window.PAGE_DATA = window.PAGE_DATA || { zh: {}, en: {} };
window.PAGE_DATA.zh["projects"] = {
  "badge": "研究方向",
  "title": "围绕生物多样性形成、演化与濒危物种保护构建项目矩阵",
  "desc": "研究方向包括隐存物种多样性发掘和系统分类学、物种形成与分化及生物多样性格局的演变、适应性进化研究和濒危物种保护生物学研究",

  "sections": [
    {
      "type": "projects",
      "title": "方向一：物种形成与适应性性状演化机制",
      "intro": "",
      "items": [
        {
          "title": "",
          "text": "",
          "bullets": ["基于全基因组水平的研究，以系统的野外观察为基础，结合生态、生理、行为、基因等多方面的综合，探讨两爬代表物种表型多样性的演变与环境适应的关系，重点探讨关键适应性性状的遗传基础与演化规律，揭示物种形成与适应性演化的遗传机制。"],
          "image": "assets/projects/fx1.png",
          "meta": "",
          "reverse": false
        },

      ]
    },
    {
      "type": "projects",
      "title": "方向二：两栖类进化发育生物学（体轴发育与生长）",
      "intro": "",
      "items": [
        {
          "title": "",
          "text": "",
          "bullets": [
            "关注世界范围内大尺度区域物种多样性形成和格局演变这一重要问题，致力于开展多物种类群的比较研究，通过宏、微观结合，研究普遍的成种机制和模式，揭示多样性分布格局形成的重要规律和历史环境因素，为生物多样性可持续保护提供科学性指导。",
          ],
          "image": "assets/projects/fx2.png",
          "meta": "",
          "reverse": true
        }
      ]
    },
    {
      "type": "projects",
      "title": "方向三：濒危物种的保护演化生物学研究",
      "intro": "",
      "items": [
        {
          "title": "",
          "text": "",
          "bullets": [
            "面向全球生物多样性保护的重大需求，以中国大鲵等濒危动物为研究体系，系统开展保护演化生物学研究。一方面，我们交叉融合野外生态调查与群体组学技术，探究物种的时空演化动态与遗传健康，科学评估人工繁育、放流及就地保护的生态学效应；" +
            "另一方面，依托比较基因组、宏基因组及多组学平台，深度解析物种特殊生物学性状及其适应复杂生境的基因组学基础。通过多学科交叉，为解析生命演化规律及制定科学的濒危物种保育策略提供系统性的中国方案。",
          ],
          "image": "assets/projects/fx3.png",
          "meta": "",
          "reverse": false
        }
      ]
    },
    {
      "type": "projects",
      "title": "方向四：系统分类学和隐存物种多样性发掘",
      "intro": "",
      "items": [
        {
          "title": "",
          "text": "",
          "bullets": [
            "利用DNA条形码技术，同时结合形态、生态等多方面数据探讨隐存物种多样性问题，提升我们对中国以及相邻东南亚整体两爬生物区系多样性的系统认识；在进化的框架下，完善两爬物种中重要类群的分类系统，同时利用多基因或基因组信息，解决长期有争议的物种系统演化问题。",
          ],
          "image": "assets/projects/fx4.jpg",
          "meta": "",
          "reverse": true
        }
      ]
    },
    {
      "type": "projects",
      "title": "方向五：物种形成与分化及生物多样性格局的演变",
      "intro": "",
      "items": [
        {
          "title": "",
          "text": "",
          "bullets": [
            "关注世界范围内大尺度区域物种多样性形成和格局演变这一重要问题，致力于开展多物种类群的比较研究，通过宏、微观结合，研究普遍的成种机制和模式，揭示多样性分布格局形成的重要规律和历史环境因素，为生物多样性可持续保护提供科学性指导。",
          ],
          "image": "assets/projects/fx55.jpg",
          "meta": "",
          "reverse": false
        }
      ]
    },
  ]
};
